{
  "id": "V1",
  "primera_serie": [
    {
      "pregunta": "¿La siguiente imagen, representa un diagrama de tallo y hoja?",
      "opciones": [
        "Verdadero",
        "Falso"
      ],
      "respuesta_correcta": 0
    },
    {
      "pregunta": "Es el conjunto de todos los elementos a los que se somete a un estudio estadístico.",
      "opciones": [
        "Muestra",
        "Población",
        "Individuo",
        "Muestreo"
      ],
      "respuesta_correcta": 1
    },
    {
      "pregunta": "¿Qué medida indica el grado de dispersión de los datos respecto a la media?",
      "opciones": [
        "Varianza",
        "Mediana",
        "Moda",
        "Coeficiente de asimetría"
      ],
      "respuesta_correcta": 0
    },
    {
      "pregunta": "¿Cuál es el método que permite calcular el número de grupos, intervalos o clases a construir para una tablade distribución de frecuencias?",
      "opciones": [
        "Método de mínimos cuadrados",
        "Coeficiente de Gini",
        "Método Sturgers",
        "La regla empírica"
      ],
      "respuesta_correcta": 2
    },
    {
      "pregunta": "El tipo de gráfico más adecuado para mostrar la distribución de frecuencias de una variable continua es:",
      "opciones": [
        "Gráfico de barras",
        "Gráfico circular",
        "Histograma",
        "Gráfico de líneas"
      ],
      "respuesta_correcta": 2
    },
    {
      "pregunta": "¿Es un conjunto representativo de la población de referencia, el número de individuos es menor que el de la población?",
      "opciones": [
        "Valor",
        "Dato",
        "Experimento",
        "Población",
        "Muestra",
        "Todas las anteriores"
      ],
      "respuesta_correcta": 4
    },
    {
      "pregunta": "La diferencia entre una variable cuantitativa discreta y una variable cuantitativa continua es:",
      "opciones": [
        "Las variables discretas toman cualquier valor dentro de un intervalo, las continuas toman valores aislados",
        "Las variables discretas toman valores aislados, las continuas toman cualquier valor dentro de un intervalo",
        "Las variables discretas son siempre enteras, las continuas son siempre decimales",
        "No hay diferencia real entre ambas"
      ],
      "respuesta_correcta": 1
    },
    {
      "pregunta": "La toma de temperatura para ingresar a los centros comerciales es una variable:",
      "opciones": [
        "Cualitativa",
        "Cuantitativa"
      ],
      "respuesta_correcta": 1
    },
    {
      "pregunta": "¿Quién ordeno o realizo el primer catastro o Censo de (bienes inmuebles) considerado el primero en Europa?",
      "opciones": [
        "El Rey Juan Carlos",
        "El Rey Guillermo",
        "El Rey Constantino",
        "El Rey Ricardo",
        "El Rey Federico de Edimburgo"
      ],
      "respuesta_correcta": 1
    },
    {
      "pregunta": "Trata del recuento, ordenación y clasificación de los datos obtenidos por las observaciones, para poder hacer comparaciones y obtener conclusiones.",
      "opciones": [
        "Población",
        "Cálculos",
        "Estadística",
        "Frecuencia",
        "Ninguna de las anteriores"
      ],
      "respuesta_correcta": 2
    }
  ],
  "segunda_serie": [
    {
      "escenario": "Un estudio sobre calificaciones finales en un curso de estadística muestra datos que podrían seguir una distribución normal. Los investigadores quieren representar las frecuencias de cada intervalo de calificación y, al mismo tiempo, identificar visualmente si la distribución se aproxima a una curva normal.",
      "opciones": [
        "Gráfica de barras",
        "Gráfica circular (pastel)",
        "Histograma de Pearson",
        "Ojiva de Galton",
        "Polígono de frecuencias"
      ],
      "respuesta_correcta": 2
    },
    {
      "escenario": "Un análisis de ventas mensuales de una cadena de tiendas durante un año completo. Se desea mostrar la evolución de las ventas a lo largo del tiempo, identificando tendencias, picos y caídas.",
      "opciones": [
        "Gráfica de barras",
        "Gráfica circular (pastel)",
        "Histograma de Pearson",
        "Ojiva de Galton",
        "Polígono de frecuencias"
      ],
      "respuesta_correcta": 4
    },
    {
      "escenario": "Un departamento de recursos humanos ha realizado una encuesta sobre los tiempos de transporte (en minutos) que los empleados tardan en llegar a la oficina. Los datos obtenidos son continuos y quieren mostrar cómo se distribuyen estos tiempos, identificando claramente dónde se concentra la mayoría de los casos.",
      "opciones": [
        "Gráfica de barras",
        "Gráfica circular (pastel)",
        "Histograma de Pearson",
        "Ojiva de Galton",
        "Polígono de frecuencias"
      ],
      "respuesta_correcta": 2
    },
    {
      "escenario": "Una empresa farmacéutica ha registrado el tiempo (en días) que tarda cada lote de medicamentos en pasar el control de calidad. Quieren determinar si un nuevo lote con un tiempo específico está dentro del 75% de los casos más rápidos.",
      "opciones": [
        "Gráfica de barras",
        "Gráfica circular (pastel)",
        "Histograma de Pearson",
        "Ojiva de Galton",
        "Polígono de frecuencias"
      ],
      "respuesta_correcta": 3
    },
    {
      "escenario": "Una compañía de telecomunicaciones quiere representar visualmente la distribución porcentual de sus ingresos por tipo de servicio (internet, telefonía fija, telefonía móvil, televisión por cable y servicios corporativos) durante el año fiscal 2023.",
      "opciones": [
        "Gráfica de barras",
        "Gráfica circular (pastel)",
        "Histograma de Pearson",
        "Ojiva de Galton",
        "Polígono de frecuencias"
      ],
      "respuesta_correcta": 1
    },
    {
      "escenario": "Una universidad desea representar el número de estudiantes matriculados en cada una de sus facultades (Humanidades, Ingeniería, Medicina, Derecho, Economía y Arquitectura) para el ciclo académico 2024, permitiendo una fácil comparación entre facultades.",
      "opciones": [
        "Gráfica de barras",
        "Gráfica circular (pastel)",
        "Histograma de Pearson",
        "Ojiva de Galton",
        "Polígono de frecuencias"
      ],
      "respuesta_correcta": 0
    }
  ],
  "tercera_serie": [
    {
      "title": "La siguiente tabla muestra la distribución de salarios mensuales (en quetzales) de los trabajadores de la empresa Alfa Omega S.A:",
      "ranges": [
        "[2000-2500)",
        "[2500-3000)",
        "[3000-3500)",
        "[3500-4000)",
        "[4000-4500)",
        "[4500-5000)",
        "[5000-5500)",
        "[5500-6000)"
      ],
      "workers": [
        11,
        10,
        13,
        12,
        14,
        11,
        6,
        6
      ]
    },
    {
      "title": "Construya la siguiente tabla de distribución de frecuencias. Con datos agrupados usando el método Sturgers.",
      "data": [
        "113",
        "103",
        "116",
        "116",
        "118",
        "119",
        "124",
        "114",
        "120",
        "129",
        "125",
        "131",
        "126",
        "130",
        "135",
        "141",
        "139",
        "144",
        "146",
        "147",
        "150",
        "151",
        "150",
        "152",
        "155"
      ]
    },
    {
      "title": "Con la información obtenida del tiempo de atención (en minutos) a clientes en una sucursal bancaria, se tomaron aleatoriamente los siguientes datos durante el mes de febrero.",
      "data": [
        "3.5",
        "3.9",
        "4.0",
        "4.6",
        "4.8",
        "5.0",
        "5.5",
        "5.5",
        "6.1",
        "6.0",
        "6.5",
        "6.8",
        "7.0",
        "7.2",
        "7.6",
        "7.6",
        "8.0",
        "8.3",
        "8.7",
        "9.0",
        "9.1",
        "9.5",
        "10.3",
        "11.7"
      ]
    },
    {
      "title": "Calcular las medidas de tendencia central Media , Mediana, Moda e interprete los resultados obtenidos.",
      "ranges": [
        "[2500-3000)",
        "[3000-3500)",
        "[3500-4000)",
        "[4000-4500)",
        "[4500-5000)",
        "[5000-5500)",
        "[5500-6000)"
      ],
      "count": [
        6,
        15,
        22,
        20,
        9,
        4,
        2
      ]
    }
  ]
}