{
  "id": "V1",
  "primera_serie": [
    {
      "pregunta": "¿Cuál es el método que permite calcular el número de grupos, intervalos o clases a construer para una table de distribución de frecuencias?",
      "opciones": [
        "Método de mínimos cuadrados",
        "Coeficiente de Gini",
        "Método Sturgers",
        "La regla empírica"
      ],
      "respuesta_correcta": 2
    },
    {
      "pregunta": "El tipo de gráfico más adecuado para mostrar la distribución de frecuencias de una variable continua es:",
      "opciones": [
        "Gráfico de barras",
        "Gráfico circular",
        "Histograma",
        "Gráfico de líneas"
      ],
      "respuesta_correcta": 2
    },
    {
      "pregunta": "Las Variables Estadísticas pueden ser:",
      "opciones": [
        "Discretas",
        "Cualitativas",
        "Indiscretas",
        "Cuantitativas",
        "Numéricas"
      ],
      "respuesta_correcta": 1
    },
    {
      "pregunta": "¿Quién ordeno o realizo el primer catastro o Censo de (bienes inmuebles) considerado el primero en Europa?",
      "opciones": [
        "El Rey Juan Carlos",
        "El Rey Guillermo",
        "El Rey Constantino",
        "El Rey Ricardo",
        "El Rey Federico de Edimburgo"
      ],
      "respuesta_correcta": 1
    },
    {
      "pregunta": "¿Qué medida indica el grado de dispersión de los datos respecto a la media?",
      "opciones": [
        "Varianza",
        "Mediana",
        "Moda",
        "Coeficiente de asimetría"
      ],
      "respuesta_correcta": 0
    },
    {
      "pregunta": "La diferencia entre una variable cuantitativa discreta y una variable cuantitativa continua es:",
      "opciones": [
        "Las variables discretas toman cualquier valor dentro de un intervalo, las continuas toman valores aislados",
        "Las variables discretas toman valores aislados, las continuas toman cualquier valor dentro de un intervalo",
        "Las variables discretas son siempre enteras, las continuas son siempre decimales",
        "No hay diferencia real entre ambas"
      ],
      "respuesta_correcta": 1
    },
    {
      "pregunta": "¿Cuál de las siguientes medidas de tendencia central se ve más afectada por valores extremos?",
      "opciones": [
        "Media",
        "Mediana",
        "Moda",
        "Rango"
      ],
      "respuesta_correcta": 0
    },
    {
      "pregunta": "La toma de temperatura para ingresar a los centros comerciales es una variable:",
      "opciones": [
        "Cualitativa",
        "Cuantitativa"
      ],
      "respuesta_correcta": 1
    },
    {
      "pregunta": "Si los datos están distribuidos de forma simétrica alrededor de la media, entonces:",
      "opciones": [
        "La media y la mediana coinciden",
        "La media es mayor que la mediana",
        "La mediana es mayor que la media",
        "La media y la moda coinciden"
      ],
      "respuesta_correcta": 0
    },
    {
      "pregunta": "¿Es un conjunto representativo de la población de referencia, el número de individuos es menor que el de la población?",
      "opciones": [
        "Valor",
        "Dato",
        "Experimento",
        "Población",
        "Muestra",
        "Todas las anteriores"
      ],
      "respuesta_correcta": 4
    }
  ],
  "segunda_serie": [
    {
      "escenario": "Un análisis de ventas mensuales de una cadena de tiendas durante un año completo. Se desea mostrar la evolución de las ventas a lo largo del tiempo, identificando tendencias, picos y caídas.",
      "opciones": [
        "Gráfica de barras",
        "Gráfica circular (pastel)",
        "Histograma de Pearson",
        "Ojiva de Galton",
        "Polígono de frecuencias"
      ],
      "respuesta_correcta": 4
    },
    {
      "escenario": "Un departamento de recursos humanos ha realizado una encuesta sobre los tiempos de transporte (en minutos) que los empleados tardan en llegar a la oficina. Los datos obtenidos son continuos y quieren mostrar cómo se distribuyen estos tiempos, identificando claramente dónde se concentra la mayoría de los casos.",
      "opciones": [
        "Gráfica de barras",
        "Gráfica circular (pastel)",
        "Histograma de Pearson",
        "Ojiva de Galton",
        "Polígono de frecuencias"
      ],
      "respuesta_correcta": 2
    },
    {
      "escenario": "Una empresa farmacéutica ha registrado el tiempo (en días) que tarda cada lote de medicamentos en pasar el control de calidad. Quieren determinar si un nuevo lote con un tiempo específico está dentro del 75% de los casos más rápidos.",
      "opciones": [
        "Gráfica de barras",
        "Gráfica circular (pastel)",
        "Histograma de Pearson",
        "Ojiva de Galton",
        "Polígono de frecuencias"
      ],
      "respuesta_correcta": 3
    },
    {
      "escenario": "Una entidad financiera ha recopilado datos sobre los montos de créditos otorgados en el último trimestre. Los montos se han agrupado en intervalos y se desea mostrar los valores acumulados hasta cierto punto, para identificar qué porcentaje de créditos está por debajo de determinados montos.",
      "opciones": [
        "Gráfica de barras",
        "Gráfica circular (pastel)",
        "Histograma de Pearson",
        "Ojiva de Galton",
        "Polígono de frecuencias"
      ],
      "respuesta_correcta": 3
    },
    {
      "escenario": "Una universidad desea representar el número de estudiantes matriculados en cada una de sus facultades (Humanidades, Ingeniería, Medicina, Derecho, Economía y Arquitectura) para el ciclo académico 2024, permitiendo una fácil comparación entre facultades.",
      "opciones": [
        "Gráfica de barras",
        "Gráfica circular (pastel)",
        "Histograma de Pearson",
        "Ojiva de Galton",
        "Polígono de frecuencias"
      ],
      "respuesta_correcta": 0
    },
    {
      "escenario": "Un estudio sobre calificaciones finales en un curso de estadística muestra datos que podrían seguir una distribución normal. Los investigadores quieren representar las frecuencias de cada intervalo de calificación y, al mismo tiempo, identificar visualmente si la distribución se aproxima a una curva normal.",
      "opciones": [
        "Gráfica de barras",
        "Gráfica circular (pastel)",
        "Histograma de Pearson",
        "Ojiva de Galton",
        "Polígono de frecuencias"
      ],
      "respuesta_correcta": 2
    }
  ],
  "tercera_serie": [
    {
      "title": "La siguiente tabla muestra la distribución de salarios mensuales (en quetzales) de los trabajadores de la empresa ABC S.A:",
      "ranges": [
        "[1500-2000)",
        "[2000-2500)",
        "[2500-3000)",
        "[3000-3500)",
        "[3500-4000)",
        "[4000-4500)",
        "[4500-5000)",
        "[5000-5500)"
      ],
      "workers": [
        8,
        4,
        12,
        16,
        12,
        13,
        5,
        2
      ]
    },
    {
      "title": "Construya la siguiente tabla de distribución de frecuencias. Con datos agrupados usando el método Sturgers.",
      "data": [
        "207",
        "207",
        "212",
        "217",
        "216",
        "221",
        "221",
        "225",
        "231",
        "232",
        "234",
        "237",
        "237",
        "242",
        "241",
        "245",
        "246",
        "250",
        "249",
        "254",
        "255",
        "258",
        "265",
        "267",
        "267"
      ]
    },
    {
      "title": "Con la información obtenida de las ventas mensuales de distintos productos tecnológicos, se tomaron aleatoriamente los siguientes datos que representan el crecimiento porcentual respecto al año anterior.",
      "data": [
        "2.3",
        "2.7",
        "2.7",
        "3.1",
        "2.9",
        "3.4",
        "3.8",
        "3.3",
        "4.0",
        "4.3",
        "4.4",
        "4.3",
        "4.9",
        "4.6",
        "4.9",
        "5.7",
        "6.2",
        "6.1",
        "6.2",
        "7.1",
        "7.4",
        "8.1",
        "9.3",
        "10.4"
      ]
    },
    {
      "title": "Calcular las medidas de tendencia central Media , Mediana, Moda e interprete los resultados obtenidos.",
      "ranges": [
        "[2500-3000)",
        "[3000-3500)",
        "[3500-4000)",
        "[4000-4500)",
        "[4500-5000)",
        "[5000-5500)",
        "[5500-6000)"
      ],
      "count": [
        9,
        15,
        23,
        18,
        9,
        7,
        1
      ]
    }
  ]
}