{
  "id": "V1",
  "primera_serie": [
    {
      "pregunta": "¿La siguiente imagen, representa un diagrama de tallo y hoja?",
      "opciones": [
        "Verdadero",
        "Falso"
      ],
      "respuesta_correcta": 0
    },
    {
      "pregunta": "Método que sirve para medir la desigualdad, es un número entre cero y uno que mide el grado de desigualdad en la distribución del ingreso en una sociedad determinada o país.",
      "opciones": [
        "Coeficiente de Correlación",
        "Coeficiente de Gini",
        "Marca de Clase",
        "La Frecuencia Acumulada"
      ],
      "respuesta_correcta": 1
    },
    {
      "pregunta": "Las Fases de un estudio estadístico son:",
      "opciones": [
        "Planteamiento del Problema",
        "Simplificar los Datos",
        "Recolectar y Ordenar los Datos",
        "Analizar los Datos",
        "Interpretar y Presentar Resultados",
        "Ninguna de las anteriores"
      ],
      "respuesta_correcta": 0
    },
    {
      "pregunta": "¿Cuál de las siguientes medidas de tendencia central se ve más afectada por valores extremos?",
      "opciones": [
        "Media",
        "Mediana",
        "Moda",
        "Rango"
      ],
      "respuesta_correcta": 0
    },
    {
      "pregunta": "¿Quién ordeno o realizo el primer catastro o Censo de (bienes inmuebles) considerado el primero en Europa?",
      "opciones": [
        "El Rey Juan Carlos",
        "El Rey Guillermo",
        "El Rey Constantino",
        "El Rey Ricardo",
        "El Rey Federico de Edimburgo"
      ],
      "respuesta_correcta": 1
    },
    {
      "pregunta": "La diferencia entre una variable cuantitativa discreta y una variable cuantitativa continua es:",
      "opciones": [
        "Las variables discretas toman cualquier valor dentro de un intervalo, las continuas toman valores aislados",
        "Las variables discretas toman valores aislados, las continuas toman cualquier valor dentro de un intervalo",
        "Las variables discretas son siempre enteras, las continuas son siempre decimales",
        "No hay diferencia real entre ambas"
      ],
      "respuesta_correcta": 1
    },
    {
      "pregunta": "Trata del recuento, ordenación y clasificación de los datos obtenidos por las observaciones, para poder hacer comparaciones y obtener conclusiones.",
      "opciones": [
        "Población",
        "Cálculos",
        "Estadística",
        "Frecuencia",
        "Ninguna de las anteriores"
      ],
      "respuesta_correcta": 2
    },
    {
      "pregunta": "¿Es un conjunto representativo de la población de referencia, el número de individuos es menor que el de la población?",
      "opciones": [
        "Valor",
        "Dato",
        "Experimento",
        "Población",
        "Muestra",
        "Todas las anteriores"
      ],
      "respuesta_correcta": 4
    },
    {
      "pregunta": "Si los datos están distribuidos de forma simétrica alrededor de la media, entonces:",
      "opciones": [
        "La media y la mediana coinciden",
        "La media es mayor que la mediana",
        "La mediana es mayor que la media",
        "La media y la moda coinciden"
      ],
      "respuesta_correcta": 0
    },
    {
      "pregunta": "Es el conjunto de todos los elementos a los que se somete a un estudio estadístico.",
      "opciones": [
        "Muestra",
        "Población",
        "Individuo",
        "Muestreo"
      ],
      "respuesta_correcta": 1
    }
  ],
  "segunda_serie": [
    {
      "escenario": "Un instituto de estadísticas demográficas ha recopilado información sobre las edades de los habitantes de un municipio, agrupando los datos en intervalos de 10 años (0-9, 10-19, 20-29, etc.). Desean visualizar tanto la frecuencia de cada intervalo como la tendencia general de la distribución de edades.",
      "opciones": [
        "Gráfica de barras",
        "Gráfica circular (pastel)",
        "Histograma de Pearson",
        "Ojiva de Galton",
        "Polígono de frecuencias"
      ],
      "respuesta_correcta": 4
    },
    {
      "escenario": "Una empresa farmacéutica ha registrado el tiempo (en días) que tarda cada lote de medicamentos en pasar el control de calidad. Quieren determinar si un nuevo lote con un tiempo específico está dentro del 75% de los casos más rápidos.",
      "opciones": [
        "Gráfica de barras",
        "Gráfica circular (pastel)",
        "Histograma de Pearson",
        "Ojiva de Galton",
        "Polígono de frecuencias"
      ],
      "respuesta_correcta": 3
    },
    {
      "escenario": "Un estudio sobre calificaciones finales en un curso de estadística muestra datos que podrían seguir una distribución normal. Los investigadores quieren representar las frecuencias de cada intervalo de calificación y, al mismo tiempo, identificar visualmente si la distribución se aproxima a una curva normal.",
      "opciones": [
        "Gráfica de barras",
        "Gráfica circular (pastel)",
        "Histograma de Pearson",
        "Ojiva de Galton",
        "Polígono de frecuencias"
      ],
      "respuesta_correcta": 2
    },
    {
      "escenario": "Un departamento de recursos humanos ha realizado una encuesta sobre los tiempos de transporte (en minutos) que los empleados tardan en llegar a la oficina. Los datos obtenidos son continuos y quieren mostrar cómo se distribuyen estos tiempos, identificando claramente dónde se concentra la mayoría de los casos.",
      "opciones": [
        "Gráfica de barras",
        "Gráfica circular (pastel)",
        "Histograma de Pearson",
        "Ojiva de Galton",
        "Polígono de frecuencias"
      ],
      "respuesta_correcta": 2
    },
    {
      "escenario": "Una entidad financiera ha recopilado datos sobre los montos de créditos otorgados en el último trimestre. Los montos se han agrupado en intervalos y se desea mostrar los valores acumulados hasta cierto punto, para identificar qué porcentaje de créditos está por debajo de determinados montos.",
      "opciones": [
        "Gráfica de barras",
        "Gráfica circular (pastel)",
        "Histograma de Pearson",
        "Ojiva de Galton",
        "Polígono de frecuencias"
      ],
      "respuesta_correcta": 3
    },
    {
      "escenario": "Una compañía de telecomunicaciones quiere representar visualmente la distribución porcentual de sus ingresos por tipo de servicio (internet, telefonía fija, telefonía móvil, televisión por cable y servicios corporativos) durante el año fiscal 2023.",
      "opciones": [
        "Gráfica de barras",
        "Gráfica circular (pastel)",
        "Histograma de Pearson",
        "Ojiva de Galton",
        "Polígono de frecuencias"
      ],
      "respuesta_correcta": 1
    }
  ],
  "tercera_serie": [
    {
      "title": "La siguiente tabla muestra la distribución de salarios mensuales (en quetzales) de los trabajadores de la empresa XYZ S.A:",
      "ranges": [
        "[1200-1800)",
        "[1800-2400)",
        "[2400-3000)",
        "[3000-3600)",
        "[3600-4200)",
        "[4200-4800)",
        "[4800-5400)",
        "[5400-6000)"
      ],
      "workers": [
        10,
        10,
        8,
        3,
        6,
        3,
        3,
        8
      ]
    },
    {
      "title": "Construya la siguiente tabla de distribución de frecuencias. Con datos agrupados usando el método Sturgers.",
      "data": [
        "208",
        "211",
        "211",
        "217",
        "220",
        "222",
        "226",
        "222",
        "225",
        "233",
        "230",
        "232",
        "240",
        "238",
        "245",
        "246",
        "245",
        "248",
        "253",
        "253",
        "261",
        "262",
        "264",
        "265",
        "270"
      ]
    },
    {
      "title": "Con la información obtenida de las ventas mensuales de distintos productos tecnológicos, se tomaron aleatoriamente los siguientes datos que representan el crecimiento porcentual respecto al año anterior.",
      "data": [
        "2.1",
        "3.0",
        "2.6",
        "2.9",
        "2.7",
        "3.1",
        "4.1",
        "3.6",
        "3.9",
        "4.1",
        "4.7",
        "4.5",
        "5.1",
        "4.9",
        "4.9",
        "5.8",
        "6.3",
        "6.1",
        "6.2",
        "7.3",
        "7.3",
        "8.3",
        "8.9",
        "10.6"
      ]
    },
    {
      "title": "Calcular las medidas de tendencia central Media , Mediana, Moda e interprete los resultados obtenidos.",
      "ranges": [
        "[1800-2300)",
        "[2300-2800)",
        "[2800-3300)",
        "[3300-3800)",
        "[3800-4300)",
        "[4300-4800)",
        "[4800-5300)"
      ],
      "count": [
        7,
        15,
        19,
        20,
        12,
        4,
        3
      ]
    }
  ]
}